{
  "thisLanguageDescription": {
    "message": "Hindi",
    "context": "This word describes this language itself IN ENGLISH! DO NOT TRANSLATE THIS!! This phrase must remain in English."
  },
  "thisLanguage": {
    "message": "हिंदी",
    "context": "This word describes this language itself."
  },
  "signIn": {
    "message": "साइन इन करें",
    "context": "A button that when clicked allows a user to login or register."
  },
  "logout": {
    "message": "लग आउट",
    "context": "A label for a button allowing a user to logout."
  },
  "administration": {
    "message": "प्रशासन",
    "context": "A label for a button allowing a user to access the Administration module."
  },
  "linkHelp": {
    "message": "मदद",
    "context": "This is the text for a link to the Help page."
  },
  "linkAbout": {
    "message": "के बारे में",
    "context": "The link text for the About link."
  },
  "linkPrivacy": {
    "message": "गोपनीयता",
    "context": "The link text for the Privacy link."
  },
  "linkAccessibility": {
    "message": "पहुँच क्षमता",
    "context": "The link text for the Accessibility link."
  },
  "linkContact": {
    "message": "संपर्क करें",
    "context": "The link text for the Contact link."
  },
  "linkApps": {
    "message": "आप्पस",	
    "context": "The link text for the Apps link."
  },
  "linkResources": {
    "message": "सहारा",
    "context": "The link text for the Resources link."
  },
  "linkFollowUs": {
    "message": "हमारा अनुसरण करें",
    "context": "The link text for the Follow Us link."
  },
  "linkTrademark": {
    "message": "ट्रेडमार्क",
    "context": "The link text for the Trademark link."
  },
  "textTrademark": {
    "message": "PEOPLE LOCATOR, ReUnite और TriagePic अमेरिका विभाग के स्वास्थ्य और मानव सेवा के ट्रेडमार्क पंजीकृत हैं",
    "context": "Verbiage describing the three registered trademarks we hold on People Locator."
  },
  "expirationDate": {
    "message": "समाप्ति की तारीख",
    "context": "Verbiage describing the expiration date of the OMB notice."
  },
  "restError1": {
    "message": "त्रुटि: गलत प्रयोगकर्त्ता नाम या पासवर्ड",
    "context": "Error message presented when a user provides the incorrect username and/or password."
  },
  "restError2": {
    "message": "त्रुटि: आपके अकाउंट अस्थायी रूप से बार बार लॉग इन करने में नाकाम रहने के लिए बंद कर दिया जाता है, बाद में फिर से कोशिश करें।",
    "context": "Error message presented when a user fails to login repeatedly."
  },
  "restError3": {
    "message": "त्रुटि: जब तक आपके ई-मेल पते की साबित नहीं हुआ, आप साइन इन नहीं कर सकते। कृपया लिंक के लिए ई-मेल जाँच करें।",
    "context": "Error message presented when a user account is not yet active."
  },
  "restError2000": {
    "message": "त्रुटि: एक प्रयोगकर्त्ता पहले से ही प्रदान ई-मेल पते के साथ विद्यमान है।",
    "context": "Error message presented when user tries to use an email address already in use."
  },
  "restError2001": {
    "message": "त्रुटि: अपरिचित ई-मेल पता",
    "context": "Error message presented when a user provides an invalid email address."
  },
  "restError2002": {
    "message": "रुटि: पासवर्ड लंबाई में 8-16 अक्षर में होना चाहिए, कम से कम एक अपरकेस, लोअरकेस, और एक संख्यात्मक अक्षर होना चाहिए।",
    "context": "Error message presented when user enters an invalid password."
  },
  "restError2003": {
    "message": "त्रुटि: गलत मानव प्रमाण परीक्षा फल, पृष्ठ पुनः लोड करें।",
    "context": "Error message presented when the captcha system encounters invalid data."
  },
  "restError2004": {
    "message": "त्रुटि: पासवर्ड नहीं मिलते",
    "context": "Error message presented when entered password do not match one another."
  },
  "passError0": {
    "message": "त्रुटि: पासवर्ड 8-16 अक्षर का होना चाहिए।",
    "context": "Error message presented when entered password is of incorrect length, must be 8-16 characters long."
  },
  "passError1": {
    "message": "त्रुटि: पासवर्ड कम से कम एक अपरकेस अक्षर होना चाहिए (A-Z)",
    "context": "Error message presented when entered password does not contain at least one uppercase letter."
  },
  "passError2": {
    "message": "त्रुटि: पासवर्ड कम से कम एक लोअरकेस अक्षर होना चाहिए (a-z)",
    "context": "Error message presented when entered password does not contain at least one lowercase letter."
  },
  "passError3": {
    "message": "त्रुटि: पासवर्ड कम से कम एक संख्या होनी चाहिए (0-9)",
    "context": "Error message presented when entered password does not contain at least one digit."
  },
  "restError5000": {
    "message": "नेटवर्क त्रुटि: अपने कनेक्शन की जांच करें और पुन: प्रयास करें।",
    "context": "Error message presented when there is a network / internet issue."
  },
  "restError9999": {
    "message": "एक अज्ञात त्रुटि उत्पन्न हुई। ",
    "context": "Error message presented when an unknown error has occurred."
  },
  "errorGettingSubscription": {
    "message": "सदस्यता सम्बाद प्राप्त करने में त्रुटि। कृपया पृष्ठ को फिर से लोड करें।",
    "context": "This error will be displayed when an error is encountered while loading the user subscription information."
  },
  "errorUnsubscribing": {
    "message": "सदस्यता समाप्ति के समय कोई त्रुटि हुई।",
    "context": "This error will be displayed when an error is encountered while the user is attempting to unsubscribe from notifications."
  },
  "notifyLogin": {
    "message": "लॉग इन हुई।",
    "context": "This notification will appear after the user successfully logs in."
  },
  "notifyRegister": {
    "message": "अब आप रेजिस्टर्ड और लॉग इन हुई।",
    "context": "This notification will appear after the user newly registers and is automatically logged in."
  },
  "notifyRegistering": {
    "message": "रेजिस्टर कर रहा है...",
    "context": "This notification will appear briefly as the system registers and creates a new account for the user."
  },
  "notifyPasswordChanged": {
    "message": "पासवर्ड सफलतापूर्वक बदल दिया गया है।",
    "context": "This notification will appear after the user successfully changes their password."
  },
  "notifyUnsubscribed": {
    "message": "आप सूचना प्राप्त करने के लिए अब और रेजिस्टर्ड नहीं हुए है।",
    "context": "This notification will appear after the user unsubscribed from recieving notifications."
  },
  "notifySubscribed": {
    "message": "अब आप सूचना प्राप्त करने के लिए रेजिस्टर्ड हैं।",
    "context": "This notification will appear after the user subscribes to recieving notifications."
  },
  "notifyResetPassword": {
    "message": "आपको अपना पासवर्ड कैसे रीसेट करना होगा, ये निर्देश ई-मेल कर दिया गया है।",
    "context": "This notification appears when a user has successfully sent a request to reset their password."
  },
  "pad1login": {
    "message": "लॉग इन करें",
    "context": "This is the name of the first tab of the user dialog allowing a user to login."
  },
  "pad1register": {
    "message": "रेजिस्टर करें",
    "context": "This is the name of the second tab of the user dialog allowing a user to register."
  },
  "pad1forgotText": {
    "message": "अपना ई-मेल पता दाखिल करें और हम आपको अपना पासवर्ड रीसेट करने के लिए निर्देश भेज देंगे।",
    "context": "This text informs the user of what they must do in order to reset their password ~ they must enter their email address."
  },
  "pad1forgotSend": {
    "message": "भेजें",
    "context": "This is the text label on the forgot my password dialog to submit the form."
  },
  "pad1loginForgot": {
    "message": "प्रयोगकर्त्ता नाम या पासवर्ड भूल गए?",
    "context": "This is the text label for the forgot my password button on the login dialog."
  },
  "pad1loginUsernamePlaceholder": {
    "message": "प्रयोगकर्त्ता नाम",
    "context": "This is the placeholder text for the username input."
  },
  "pad1loginPasswordPlaceholder": {
    "message": "पासवर्ड",
    "context": "This is the placeholder text for the password input."
  },
  "pad1registerEmailPlaceholder": {
    "message": "ई-मेल",
    "context": "This is the placeholder text for the email input."
  },
  "pad1registerText": {
    "message": "अपना पासवर्ड एक संख्या, एक लोअरकेस अक्षर, एक अपरकेस अक्षर, और 8-16 वर्ण लंबा होना चाहिए।",
    "context": "This is the text displayed while the user is in the process of registering informing them of our minimum password requirements."
  },
  "omb7notice": {
    "message": "नोटिस",
    "context": "This is the first word of the OMB notice."
  },
  "omb7submission": {
    "message": "सम्बाद के प्रस्तुत स्वेच्छापूर्वक है। सभी प्रस्तुत सम्बाद सार्वजनिक रूप से उपलब्ध कराया जाएगा।",
    "context": "These are the first two sentences of the OMB notice."
  },
  "omb7text": {
    "message": "सूचना के इस संग्रह के लिए सार्वजनिक रिपोर्टिंग बोझ प्रतिक्रिया के प्रति औसत 3 मिनट का अनुमान है। यह अनुमान निर्देश की समीक्षा सभा, और डेटा में प्रवेश के लिए समय भी शामिल है। यदि एक एजेंसी के आचरण या नहीं प्रायोजक है, और एक व्यक्ति जब तक यह एक वर्तमान में मान्य OMB नियंत्रण संख्या प्रदर्शित करने के लिए सम्बाद का एक संग्रह, प्रतिक्रिया करने के लिए आवश्यक नहीं है। इस बोझ अनुमान या सूचना के इस संग्रह के लिए इस बोझ को कम करने के लिए सुझाव भी शामिल है के किसी अन्य पहलू के बारे में टिप्पणी भेजें :",
    "context": "This is the main paragraph of the OMB notice."
  },
  "omb7sub": {
    "message": "मैं इस को पढ़ा है और इस बात से सहमत है।",
    "context": "This is the label for the OMB notice agreement button."
  },
  "pad3following": {
    "message": "निम्न रिकॉर्ड",
    "context": "This is the name of the first tab of user preferences that shows which records a user is following."
  },
  "pad3settings": {
    "message": "सेटिंग्स",
    "context": "This is the name of the second tab of user preferences that shows user settings."
  },
  "pad3loading": {
    "message": "लोड हो रहा है",
    "context": "This word is displayed when the following records tab is loading results from the server."
  },
  "pad3emptyFollow": {
    "message": "आप किसी भी रिकॉर्ड का अनुसरण नहीं कर रहे हैं।",
    "context": "This verbiage is displayed when the following records panel is displayed and the user is not following any records."
  },
  "pad3unFollow": {
    "message": "अनुसरण बंद करें",
    "context": "This is the text label applied to the button that allows a user to unfollow updates to a record."
  },
  "pad3subStatusUnsubscribed": {
    "message": "सदस्यता वापस",
    "context": "This text label tells of the status of the user not being subscribed to receive notifications."
  },
  "pad3subStatusSubscribed": {
    "message": "सदस्यता ली",
    "context": "This text label tells the status of the user being subscribed to receive notifications."
  },
  "pad3subscribeTo": {
    "message": "सूचनाओं की सदस्यता ली",
    "context": "This is the title text to the section that allows a user to opt-in to receive push notifications."
  },
  "pad3Time": {
    "message": "समय-समय पर, जब एक नई घटना बन जाता है, हम हमारे प्रयोगकर्त्ताओं के लिए सूचनाएँ भेज सकते हैं।",
    "context": "This verbiage describes the extent to which we use the push notification subscription a user provides to send out information."
  },
  "pad3changePasswordButton": {
    "message": "पासवर्ड बदल करें",
    "context": "This verbiage describes the extent to which we use the push notification subscription a user provides to send out information."
  },
  "pad3passwordRequirements": {
    "message": "अपना पासवर्ड एक संख्या, एक लोअरकेस अक्षर, एक अपरकेस अक्षर, और 8-16 वर्ण लंबा होना चाहिए।",
    "context": "This verbiage describes the extent to which we use the push notification subscription a user provides to send out information."
  },
  "pad3oldPasswordPlaceholder": {
    "message": "पुराना पासवर्ड",
    "context": "This is the placeholder text for the old password input."
  },
  "pad3newPassword1Placeholder": {
    "message": "नया पासवर्ड",
    "context": "This is the placeholder text for the new password input."
  },
  "pad3newPassword2Placeholder": {
    "message": "फिर से नया पासवर्ड",
    "context": "This is the placeholder text for the new password again input."
  },
    "pushNotificationsUnsupported": {
    "message": "आपके ब्राउज़र पुश सूचना का समर्थन नहीं करता है।",
    "context": "This text tells the user that their current web browser does not support the push notification feature."
  },
  "pushNotificationsDisallowed": {
    "message": "आप इस साइट को सूचना प्रदर्शित करने से निषिद्ध किये हैं। आप इस सुविधा का उपयोग करने के लिए इस अनुमति को पुन: सक्षम होना चाहिए।",
    "context": "This text tells the user that they have prohibited the site from using push notifications and that they must re-enable this feature to subscribe."
  },
  "helpFindTitle": {
    "message": "एक व्यक्ति या पशु का पता लगाने में मदद करें।",
    "context": "This is the title of the help page section on how to find/search."
  },
  "helpFindText": {
    "message": "If you are in search of a missing person or animal, you may attempt to locate them by searching one of our disaster events. When you first arrive at PEOPLE LOCATOR, you are presented with a list of available disaster events. Each event has a name, a descriptive image related to the event, and some text describing the situation. If you scroll down, you will see there are a few different events from which you may select. Choose the event which you believe the person or animal you are trying to locate would most likely be in. For example, if there was an event named Haiti Earthquake and the person you are seeking was last seen in Haiti, you would choose this event. You can select an event by tapping/clicking on the large green button under the image. This will take you directly to the search screen for this particular disaster event. A new search box will appear at the top after you have made your selection. Enter the name of the person you are attempting to locate in this search box and press Enter. The search results will update with the most relevant matches at the top. You may acquire more information about a result by tapping on the details link near the bottom of the record. This opens a detailed view in which you may view more detailed record information, add a comment of your own, or begin following a record to be notified about updates.",
    "context": "This is the help page article body describing in detail how to find/search for a person or animal."
  },
  "helpReportTitle": {
    "message": "एक व्यक्ति या पशु रिपोर्टिंग में मदद करें।",
    "context": "This is the title of the help page section on how to report."
  },
  "helpReportText": {
    "message": "If you are unable to locate the person or animal you seek, then you may report this person or animal to our PEOPLE LOCATOR registry. Once you have navigated to a disaster event, you will see a pink floating action button on the bottom right of the screen. Tapping/clicking this button will launch you into a wizard that will guide you through the process of filing a report. Once completed, your report will be entered into our searchable registry and be publicly visible to others. If your report was not done anonymously, you will automatically start to follow your own report for updates as they come in. Others may comment on your record providing you with new information about the person or animal you reported. Updates will be sent to you via email or push notifications.",
    "context": "This is the help page article body describing in detail how to report a person or animal."
  },
  "pageAboutTextAbout": {
    "message": "इस साइट संयुक्त राज्य अमेरिका कि राष्ट्रीय मेडिसिन पुस्तकालय, बेथेस्डा, मेरीलैंड (NLM) द्वारा प्रदान की जाती है। NLM स्वास्थ्य के राष्ट्रीय संस्थान, संयुक्त राज्य अमेरिका के स्वास्थ्य और मानव सेवा विभाग का भाग है और इसका  विशेष कार्य विकास और संचार प्रौद्योगिकी के समन्वय में स्वास्थ्य सेवाओं के वितरण में सुधार करने के लिए है। इस साइट के लिए आपदाओं का जवाब देने में ऐसे उपकरण की उपयोगिता का अध्ययन के उद्देश्य के लिए प्रदान की जाती है। अंतर्निहित प्रौद्योगिकी खोया व्यक्ति खोजक परियोजना, बेथेस्डा अस्पताल आपातकालीन तैयारियों साझेदारी में NLM के योगदान के भाग के माध्यम से विकसित किया गया था। साझेदारी प्रारंभिक संघीय LPF और अन्य NLM यह परियोजनाओं के लिए 2008 में धन प्राप्त किया। LPF परियोजना वर्तमान में बायोमेडिकल संचार के लिए राष्ट्रीय साक्षरता मिशन के लिस्टर हिल राष्ट्रीय केन्द्र के माध्यम से एनआईएच के अंदर का रिसर्च प्रोग्राम द्वारा समर्थित है। सॉफ्टवेयर विकास LHNCBC के कंप्यूटर विज्ञान शाखा और आपदा सूचना प्रबंधन अनुसंधान केन्द्र, राष्ट्रीय साक्षरता मिशन के विशेष सूचना सेवा के हिस्से से अतिरिक्त सामग्री के साथ LHNCBC का संचार इंजीनियरिंग शाखा के नेतृत्व में है ।",
    "context": "This is the first paragraph of verbiage on the About page describing the purpose of the PEOPLE LOCATOR."
  },
  "pageAboutTextBrowser": {
    "message": "आप कुकी और जावास्क्रिप्ट अपने वेब ब्राउज़र में सक्षम होना चाहिए। क्रोम, फायरफॉक्स, सफारी, ओपेरा , एज , या इंटरनेट एक्सप्लोरर: तुम भी दो निम्न वेब ब्राउज़र का सबसे हाल के संस्करणों में से एक होना चाहिए।",
    "context": "This is the text on the About page describing web browsers support."
  },
  "pageAboutHeaderBrowser": {
    "message": "ब्राउज़र समर्थन",
    "context": "On the About page, section header title Browser Support."
  },
  "pageAboutHeaderFAQ": {
    "message": "डाटा शीट और पूछे जाने वाले प्रश्न",
    "context": "On the About page, this is the link to datasheets and the FAQ."
  },
  "pageAboutFAQ": {
    "message": "अक्सर पूछे जाने वाले प्रश्न",
    "context": "Frequently Asked Questions link title on About page."
  },
  "pagePrivacyText1": {
    "message": "जब तक अन्यथा इंगित , समुदाय आधारित डेटा इस वेब साइट पर निहित जनता के लिए उपलब्ध हैं और वेब साइट के लिए सभी आगंतुकों द्वारा आसान है। डाटा, विभिन्न स्रोतों से प्राप्त किया जा सकता है के रूप में के माध्यम से राष्ट्रीय साक्षरता मिशन के लिए सीधी रिपोर्टिंग द्वारा व्यक्तिगत रिकॉर्ड पर संकेत :",
    "context": "This is the first text paragraph on the Privacy page describing how user data is handled."
  },
  "pagePrivacyText2a": {
    "message": "यहॉ दाखल करना सम्बाद ",
    "context": "Beginning of the second paragraph on the Privacy page."
  },
  "pagePrivacyText2b": {
    "message": "संचालित नहीं और अन्य योगदान संगठनों की समीक्षा या इस वेब साइट पर प्रस्तुत डाटा में से किसी की सटीकता की पुष्टि करने की उम्मीद नहीं की जानी चाहिए। नोट करें कि प्रत्यक्ष दाखल द्वारा प्राप्त डेटा ",
    "context": "Large portion of the second paragraph of the Privacy page."
  },
  "pagePrivacyText2c": {
    "message": "लापता लोगों का पता लगाने के प्रयास की सहायता  करने के लिए अन्य एजेंसियों , संस्थाओं और संगठनों को फैलाया जा सकता है, लेकिन उस तक सीमित नहीं ।",
    "context": "End portion of the second paragraph of the Privacy page."
  },
  "pagePrivacyText3a": {
    "message": "सीधी प्रस्तुतियाँ के लिए",
    "context": "Beginning of the third paragraph on the Privacy page."
  },
  "pagePrivacyText3b": {
    "message": "रिपोर्टर का ई-मेल पता और डिवाइस आईडी बनाए रखा जाएगा लेकिन सार्वजनिक रूप से प्रदर्शित नहीं किया जाएगा।",
    "context": "End of the third paragraph on the Privacy page."
  },
  "pagePrivacyText4": {
    "message": "एनएलएम के समग्र गोपनीयता कथन",
    "context": "Text for the link to NLM's privacy policy page."
  },
  "pagePrivacyText5": {
    "message": "सूचना की स्वतंत्रता अधिनियम",
    "context": "Text for the link to the Freedom of Information Act site."
  },
  "forMore": {
    "message": "अधिक सम्बाद के लिए",
    "context": "The title for a subsection on the Privacy page with links to more topics."
  },
  "the": {
    "message": "वही",
    "context": "The word the."
  },
  "backButton": {
    "message": "वापस",
    "context": "The text label for all buttons allowing the user to navigate back."
  },
  "pagePrivacyBullet1": {
    "message": "रिपोर्ट समारोह",
    "context": "The second half of the first bullet point on the Privacy page."
  },
  "pagePrivacyBullet2": {
    "message": "आवेदन",
    "context": "The word application as it applies to the ReUnite app."
  },
  "pagePrivacyBullet3": {
    "message": "अन्य संघ संगठनों",
    "context": "The fourth bullet point on the Privacy page."
  },
  "pageResourcesTitle1": {
    "message": "परिवार और मित्र खोज करना",
    "context": "The first section title on the Resources page."
  },
  "pageResourcesTitle2": {
    "message": "आपदा संसाधन",
    "context": "The second section title on the Resources page."
  },
  "pageResourcesTitle3": {
    "message": "बाढ़ संसाधन",
    "context": "The third section title on the Resources page."
  },
  "pageResourcesTitle4": {
    "message": "तूफान संसाधन",
    "context": "The fourth section title on the Resources page."
  },
  "pageResourcesFamily1": {
    "message": "रेड क्रॉस सुरक्षित और अच्छी तरह सूची",
    "context": "First bullet link in the Family and Friends section of the Resource page."
  },
  "pageResourcesFamily2": {
    "message": "संघीय आपात प्रबंधन एजेंसी राष्ट्रीय आपातकाल परिवार रजिस्ट्री और लोकेटर सिस्टम",
    "context": "Second bullet link in the Family and Friends section of the Resource page."
  },
  "pageResourcesFamily3": {
    "message": "निकटतम परिजनों राष्ट्रीय रजिस्ट्री",
    "context": "Third bullet link in the Family and Friends section of the Resource page."
  },
  "pageResourcesFamily4": {
    "message": "रेड क्रॉस की अंतर्राष्ट्रीय समिति बहाल परिवार लिंक्स",
    "context": "fourth bullet link in the Family and Friends section of the Resource page."
  },
  "pageResourcesFromDIMRC": {
    "message": "एनएलएम के आपदा प्रबंधन सूचना रिसर्च सेंटर से",
    "context": "Text label for several links to DIMRC on the Resource page."
  },
  "pageResourcesDisaster2": {
    "message": "आपद सहायता",
    "context": "Second bullet link on the Disaster section of the Resource page."
  },
  "pageResourcesDisaster3": {
    "message": "रेड क्रॉस आश्रयों और भोजन प्रदान करता है",
    "context": "Third buller link on the Disaster section of the Resource page."
  },
  "pageResourcesFromMedlinePlus": {
    "message": "एनएलएम की MedlinePlus से",
    "context": "Text label for several links to Medline Plus on the Resource page."
  },
  "followUs": {
    "message": "हमारा अनुसरण इस पर कीजिये...",
    "context": "Used to prompt user to follow us on a social network of their choice."
  },
  "and": {
    "message": "और",
    "context": "The word and used between two nouns."
  },
  "trademarkText": {
    "message": "स्वास्थ्य और मानव सेवा के अमेरिकी विभाग के पंजीकृत ट्रेडमार्क हैं।",
    "context": "The second half of the trademark sentence."
  },
  "tabDisasterEvents": {
    "message": "आपद की घटनाओं",
    "context": "The title of the 1st tab allowing the selection of particular Disaster Events."
  },
  "tabFind": {
    "message": "खोज करना",
    "context": "The title of the 2nd tab allowing someone to Find a person or pet."
  },
  "tabReport": {
    "message": "विवरण देना",
    "context": "The title of the 3rd tab allowing someone to Report a new person or pet."
  },
  "tagline": {
    "message": "आपदाओं के समय लापता परिवार, दोस्तों, और जाते को पता लगाना और रिपोर्ट करना ",
    "context": "The tagline is the summary of what the application is for."
  },
  "pageTitle": {
    "message": "आपदाओं के समय लापता परिवार, दोस्तों, और जाते को पता लगाना और रिपोर्ट करना",
    "context": "This is the page title which is very similar in nature to the tagline."
  },
  "eventRetired": {
    "message": "आप का अनुरोध घटना अब सक्रिय नहीं है।",
    "context": "We inform the user this message when they attempt to come to us via exact event url when the event is no longer open."
  },
  "eventListFindReportButton": {
    "message": "एक व्यक्ति या पशु की पता लगाता या रिपोर्टिंग करता।",
    "context": "This is the button text on the home page to Find or Report a person or animal."
  },
  "searchPlaceholder": {
    "message": "खोज",
    "context": "The search box starts off with this text to inform the user what the element is used for."
  },
  "records": {
    "message": "अभिलेख",
    "context": "When a search is performed this word is prefixed with the number of results, ie. 17 records"
  },
  "moreDetails": {
    "message": "अधिक सम्बाद",
    "context": "When search results are displayed, a user can click on the more details link to open the record displaying all record data."
  },
  "sexMale": {
    "message": "पुरुष",
    "context": "Sex = Male"
  },
  "sexFemale": {
    "message": "नारी",
    "context": "Sex = Female"
  },
  "sexOther": {
    "message": "अन्य",
    "context": "Sex = Other"
  },
  "statusMissing": {
    "message": "लापता",
    "context": "Status is Missing"
  },
  "statusFound": {
    "message": "प्राप्त",
    "context": "Status is Found"
  }  ,
  "statusDeceased": {
    "message": "मृत",
    "context": "Status is Deceased"
  },
  "statusInjured": {
    "message": "आहत",
    "context": "Status is Injured"
  },
  "statusAlive": {
    "message": "जीवित और सख्यम",
    "context": "Status is Alive and Well"
  },
  "statusUnknown": {
    "message": "अज्ञात",
    "context": "Status, Location, or other attribute is Unknown"
  },
  "age": {
    "message": "उम्र",
    "context": "Age of person or animal"
  },
  "comments": {
    "message": "टिप्पणी",
    "context": "Comments that others may add to a person or animal record."
  },
  "addComment": {
    "message": "एक टिप्पणी जोड़ें",
    "context": "The label for a button allowing a user to add a comment to a record."
  }, 
  "addCommentLabel": {
    "message": "हो सकता है तो आप इस रिकॉर्ड के बारे में कोई अतिरिक्त सम्बाद जोड़ें",
    "context": "This is the label below the add comment button explaining to a user what it does."
  },
  "followButton": {
    "message": "चालू रखें",
    "context": "A button allows a user to follow record updates."
  },
    "followButtonLabel": {
    "message": "ई-मेल के माध्यम से इस व्यक्ति को सब से अपडेट प्राप्त करें",
    "context": "This is the label below the follow button explaining to a user what it does."
  },
  "name": {
    "message": "नाम",	
    "context": "This label is displayed under the person or animal name."
  },
  "status": {
    "message": "अवस्था",
    "context": "This label is displayed below the person or animal missing / found status."
  },
  "lastUpdated": {
    "message": "आखरी अप्डैटिड",
    "context": "This label is displayed under the date / time of when a record was last updated."
  },
  "gender": {
    "message": "लिंग",
    "context": "This is a label below the displayed gender of a person or animal."
  },
  "lastKnownLocation": {
    "message": "आखरी ज्ञात स्थान",
    "context": "This is a label displayed below a text box showing a person or animal last known location."
  },
  "otherInformation": {
    "message": "अन्य सम्बाद",
    "context": "This is a label displayed below a text box showing other information about a person or animal."
  },
  "newReport": {
    "message": "नई रिपोर्ट",
    "context": "This is the window title when a new person or animal is being reported."
  },
  "reportChoicePA": {
    "message": "क्या आप एक व्यक्ति या किसी पशु की रिपोर्ट करने के लिए चाहते हैं?",
    "context": "This is the text option displayed for a user to choose and fill out either a person or animal report."
  },
  "person": {
    "message": "व्यक्ति",
    "context": "This is the text label on a button a user presses to choose a person report."
  },
  "animal": {
    "message": "पशु",
    "context": "This is the text label on a button a user presses to choose an animal report."
  },
  "reportChoiceStatusP": {
    "message": "जिस व्यक्ति की आप रिपोर्ट कर रहे हैं, कृपया उसके अवस्था बताइये",
    "context": "This is the text option displayed for a user to choose the status of the person they are reporting."
  },  
  "explainMissingP": {
    "message": "व्यक्ति लापता माना जाता है",
    "context": "The label next to the status selection button for missing."
  },
  "explainFoundP": {
    "message": "व्यक्ति पाया गया है, स्वास्थ्य अज्ञात",
    "context": "The label next to the status selection button for found."
  },
  "explainAliveP": {
    "message": "व्यक्ति पाया गया है, अवस्था अच्छी है",
    "context": "The label next to the status selection button for alive & well."
  },
  "explainInjuredP": {
    "message": "व्यक्ति पाया गया है, लेकिन आहत है",
    "context": "The label next to the status selection button for injured."
  },
  "explainDeceasedP": {
    "message": "व्यक्ति मृत पाया गया है",
    "context": "The label next to the status selection button for deceased."
  },
  "explainUnknownP": {
    "message": "व्यक्ति के बारे में सम्बाद मांगी जाती है",
    "context": "The label next to the status selection button for unknown."
  },  
  "location": {
    "message": "स्थान",
    "context": "Text label for Location."
  },
  "photo": {
    "message": "तसवीर",
    "context": "Text label for Photo."
  },
  "reportChoiceStatusA": {
    "message": "जिस पशु के आप रिपोर्ट कर रहे हैं, कृपया उसका अवस्था बताइये",
    "context": "This is the text option displayed for a user to choose the status of the animal they are reporting."
  },
  "explainMissingA": {
    "message": "पशु लापता माना जाता है",
    "context": "The label next to the status selection button for missing."
  },
  "explainFoundA": {
    "message": "पशु पाया गया है, स्वास्थ्य अज्ञात",
    "context": "The label next to the status selection button for found."
  },
  "explainAliveA": {
    "message": "पशु पाया गया है, अवस्था अच्छी है",
    "context": "The label next to the status selection button for alive & well."
  },
  "explainInjuredA": {
    "message": "पशु पाया गया है, लेकिन आहत है",
    "context": "The label next to the status selection button for injured."
  },
  "explainDeceasedA": {
    "message": "पशु मृत पाया गया है",
    "context": "The label next to the status selection button for deceased."
  },
  "explainUnknownA": {
    "message": "पशु के बारे में सम्बाद मांगी जाती है",
    "context": "The label next to the status selection button for unknown."
  },
  "reportChoiceSexP": {
    "message": "जिस व्यक्ति की आप रिपोर्ट कर रहे हैं, कृपया उसके लिंग बताइये",
    "context": "This is the text option displayed for a user to choose the gender of the person they are reporting."
  },
  "reportChoiceSexA": {
    "message": "जिस पशु की आप रिपोर्ट कर रहे हैं, कृपया उसके लिंग बताइये",
    "context": "This is the text option displayed for a user to choose the gender of the animal they are reporting."
  },
  "explainSexMaleP": {
    "message": "व्यक्ति का लिंग पुरुष है",
    "context": "The label next to the person sex selection button for male."
  },
  "explainSexFemaleP": {
    "message": "व्यक्ति का लिंग नारी है",
    "context": "The label next to the person sex selection button for female."
  },
  "explainSexOtherP": {
    "message": "व्यक्ति का लिंग अन्य है",
	"context": "The label next to the person sex selection button for other."
  },
  "explainSexUnknownP": {
    "message": "व्यक्ति का लिंग अज्ञात है",
    "context": "The label next to the person sex selection button for unknown."
  },
  "explainSexMaleA": {
    "message": "पशु का लिंग पुरुष है",
    "context": "The label next to the animal sex selection button for male."
  },
  "explainSexFemaleA": {
    "message": "पशु का लिंग नारी है",
    "context": "The label next to the animal sex selection button for female."
  },
  "explainSexOtherA": {
    "message": "पशु का लिंग अन्य है",
    "context": "The label next to the animal sex selection button for other."
  },
  "explainSexUnknownA": {
    "message": "पशु का लिंग अज्ञात है",
    "context": "The label next to the animal sex selection button for unknown."
  },
  "reportChoiceAgeP": {
    "message": "जिस व्यक्ति की आप रिपोर्ट कर रहे हैं, कृपया उसकी अनुमानित उम्र चुनिए",
    "context": "This is the text option displayed for a user to choose the age of the person they are reporting."
  },
  "reportChoiceAgeA": {
	"message": "जिस पशु की आप रिपोर्ट कर रहे हैं, कृपया उसकी अनुमानित उम्र चुनिए", 
    "context": "This is the text option displayed for a user to choose the age of the animal they are reporting."
  },
  "reportChoiceAgeUnknown": {
    "message": "यदि उम्र के बारे में अनिश्चित, कृपया अज्ञात का चयन करें",
    "context": "The label next to the status selection button for unknown."
  },
  "explainAgeUnknownP": {
    "message": "व्यक्ति की उम्र अज्ञात है",
    "context": "The label next to the person age selection button for unknown."
  },
  "explainAgeUnknownA": {
    "message": "पशु की उम्र अज्ञात है",
    "context": "The label next to the animal age selection button for unknown."
  },
  "continue": {
    "message": "जारी रखें",
    "context": "The label of a button to continue to the next step."
  },
  "reportChoiceNameP": {
    "message": "जिस व्यक्तिकी आप रिपोर्ट कर रहे हैं, कृपया उनके नाम दाखिल करें",
    "context": "This is the section title displayed for a user to enter the name of the person they are reporting."
  },
  "reportChoiceNameA": {
    "message": "जिस पशुकी आप रिपोर्ट कर रहे हैं, कृपया इसकी नाम और / या साथी पहचान संख्या दाखिल करे",
    "context": "This is the section title displayed for a user to enter the name and/or the buddy identification number of the animal they are reporting."
  },
  "explainNameP": {
    "message": "व्यक्ति का नाम",
    "context": "The text label for name entry of a person."
  },
  "explainNameA": {
    "message": "पशु का नाम",
    "context": "The text label for name entry of an animal."
  },
  "explainBuddyA": {
    "message": "पशु का साथी पहचान संख्या",
    "context": "The text label for buddty identification number entry of an animal."
  },
  "reportChoiceNameUnknownP": {
    "message": "यदि नाम के बारे में अनिश्चित, कृपया अज्ञात का चुनें",
    "context": "This is the section title displayed for the use to choose name unknown."
  },
  "reportChoiceNameUnknownA": {
    "message": "यदि नाम और साथी पहचान संख्या के बारे में अनिश्चित, कृपया अज्ञात का चुनें",
    "context": "This is the sextion title displayed when the user does not know name and buddy identification number."
  },
  "explainNameUnknownP": {
    "message": "व्यक्ति की नाम अज्ञात है",
    "context": "The label next to the person name selection button for unknown."
  },
  "explainNameUnknownA": {
    "message": "पशु का नाम और साथी पहचान संख्या अज्ञात है",
    "context": "The label next to the animal name selection button for unknown."
  },
  "cameraError": {
    "message": "आपके वेब ब्राउज़र कोई कैमरा का पता नहीं लगा सका | इसके बजाय आप अपने कैमरा एप्लिकेशन का उपयोग कर सकते हैं|",
    "context": "This toast notification is displayed when there is an error detecting the camera on the user device."
  },
  "browserLimitation": {
    "message": "आपके वेब ब्राउज़र इस विशेषता का उपयोग नहीं करता है|",
    "context": "This toast notification is displayed when a user attempts to use a feature that their web browser does not support."
  },
  "photoOnly": {
    "message": "केवल JPEG, PNG, और TIFF छवि की फ़ाइलें",
    "context": "This toast notification is displayed when a user attempts to use an unsupported image file format in search by photo or report."
  },
  "reportChoicePhotoP": {
    "message": "आप अधिक से इस व्यक्ति की पहचान में सुधार करने के लिए एक तस्वीर जोड़ सकते हैं।",
    "context": "Section titled telling user that they can add a photo for identification purposes."
  },
  "reportChoicePhotoA": {
    "message": "आप अधिक से इस पशु की पहचान में सुधार करने के लिए एक तस्वीर जोड़ सकते हैं।",
    "context": "Section titled telling user that they can add a photo for identification purposes."
  },
  "reportChoicePhotoCapture": {
    "message": "छवि लेना",
    "context": "This is the button label used to capture a photograph using the device camera."
  },
  "reportChoicePhotoSelectFile": {
    "message": "फ़ाइल चुनिए",
    "context": "This is the button label used to select an image file from local device storage."
  },
  "reportChoicePhotoTake": {
    "message": "तस्वीर लीजिये",
    "context": "This is the button label used to open the device camera before capturing an image."
  },
  "reportChoicePhotoDelete": {
    "message": "काट देना",
    "context": "This is the button label used to delete an image the user has already submitted."
  },
  "reportChoicePhotoHelp": {
    "message": "यदि आवश्यक हो तो तस्वीर छाँटना या घुमाना",
    "context": "This is the help text displayed below image manipulation controls informing the user how to alter the already submitted image."
  },
  "reportChoiceMapP": {
    "message": "आप अधिक से दूसरों के इस व्यक्ति का पता लगाने में सहायता करने के लिए एक मानचित्र बिंदु निर्दिष्ट कर सकते हैं।",
    "context": "This is the section header above the map used to specify a last known location."
  },
  "reportChoiceMapA": {
    "message": "आप अधिक से दूसरों के इस पशु का पता लगाने में सहायता करने के लिए एक मानचित्र बिंदु निर्दिष्ट कर सकते हैं।",
    "context": "This is the section header above the map used to specify a last known location."
  },
  "reportChoiceMapHelp": {
    "message": "पिछले ज्ञात स्थान पर मैप मार्कर खींचें।",
    "context": "This is the help text below the last know location map informing a user what to do."
  },
  "information": {
    "message": "सूचना",
    "context": "This a label for a tab in the reporting wizard where a user enters free text about additional Information."
  },
  "submit": {
    "message": "दाखल करें",
    "context": "This a label for a tab in the reporting wizard where a user finalizes and submits the report."
  },
  "submitAnon": {
    "message": "अनाम रूप से दाखल करें",
    "context": "This a label for a tab in the reporting wizard where a user finalizes and submits the report anonymously."
  },
  "reportChoiceInformationHelpP": {
    "message": "दूसरों की इस व्यक्ति का पहचान या पता लगाने में सहायता करने के लिए आप अधिक सम्बाद प्रदान कर सकते हैं।",
    "context": "This is help text informing the user that the information they enter will assist in locating or identifying the person."
  },
  "reportChoiceInformationHelpA": {
    "message": "दूसरों की इस पशु का पहचान या पता लगाने में सहायता करने के लिए आप अधिक सम्बाद प्रदान कर सकते हैं।",
    "context": "This is help text informing the user that the information they enter will assist in locating or identifying the animal."
  },
  "reportBeingSubmittedToast": {
    "message": "रिपोर्ट प्रस्तुत किया जा रहा:...",
    "context": "This toast notification will be displayed while the report is being sent in."
  },
  "reportSubmit": {
    "message": "रिपोर्ट भेजें",
    "context": "This is the section title on the last page of the reporting wizard. The user will choose how to submit the report."
  },
  "explainSignInP": {
    "message": "आप जब इस व्यक्ति के बारे में अधिक सम्बाद मिलने से सूचित होना चाहते हैं, तो कृपया रिपोर्ट भेजने से पहले साइन इन करें।",
    "context": "If the user is not signed in, we will prompt them to sign in so that they can receive updates to their reported record."
  },
  "explainSignInA": {
    "message": "आप जब इस व्यक्ति के बारे में अधिक सम्बाद मिलने से सूचित होना चाहते हैं, तो कृपया रिपोर्ट भेजने से पहले साइन इन करें।",
    "context": "If the user is not signed in, we will prompt them to sign in so that they can recieve updates to their reported record."
  },
  "explainSubmitP": {
    "message": "आप जब इस व्यक्ति के बारे में अधिक सम्बाद मिलने से सूचित होना चाहते हैं, तो अब रिपोर्ट प्रस्तुत करने के लिए चुनें।",
    "context": "If the user is already signed in, we will ask them to submit the record and subscribe to updates."
  },
  "explainSubmitA": {
    "message": "आप जब इस पशु के बारे में अधिक सम्बाद मिलने से सूचित होना चाहते हैं, तो अब रिपोर्ट प्रस्तुत करने के लिए चुनें।",
    "context": "If the user is already signed in, we will ask them to submit the record and subscribe to updates."
  },
  "explainAnonP": {
    "message": "आप जब अनाम रूप से रिपोर्ट भेजें, तब इस व्यक्ति के बारे में अधिक सम्बाद मिलने से आपको सूचित नहीं किया जाएगा।",
    "context": "The user is prompted that they may choose to submit their report anonymoysly and not receive any updates afterwards."
  },
  "explainAnonA": {
    "message": "आप जब अनाम रूप से रिपोर्ट भेजें, तब इस पशु के बारे में अधिक सम्बाद मिलने से आपको सूचित नहीं किया जाएगा।",
    "context": "The user is prompted that they may choose to submit their report anonymoysly and not receive any updates afterwards."
  },
  "explainAnon2": {
    "message": "This record will expire after 90 days. Use the “Report Abuse” button in the MORE DETAILS view later on to request an earlier expiration.",
    "context": "The user is prompted that they may choose to submit their report anonymoysly and not recieve any updates afterwards."
  },
  "reportComplete": {
    "message": "रिपोर्ट संपूर्ण और प्रस्तुत, धन्यवाद।",
    "context": "This is the section title on the final page of the reporting wizard. The report has been completed."
  },
  "explainCopy1": {
    "message": "यह अपनी पूरी रिपोर्ट के लिए URL है। आप बाद में इस रिकॉर्ड पर दिया गयी टिप्पणी और / या अधिक सम्बाद देखने के लिए यह URL को वापस आ सकते हैं।",
    "context": "We inform the user of the URL that corresponds to the report they just completed so that they may bookkmark or share it for later."
  },
  "explainCopy2": {
    "message": "इस URL की प्रतिलिपि अपने क्लिपबोर्ड बनाएँ, क्यूँ की तब उसे बुकमार्क या शेयर कर सकें।",
    "context": "This is the text below the copy to clipboard button informing the user what the button does."
  },
  "buddyIdentificationNumber": {
    "message": "साथी पहचान संख्या",
    "context": "This is the label to the Buddy Identification Number field which is displayed for animals."
  },
  "notifyRecordFollow": {
    "message": "आप अब इस रिकॉर्ड का अनुसरण कर रहे हैं, यह बदलाने से या टिप्पणी जोड़ा जाने से आप अद्यतन प्राप्त करेंगे।",
    "context": "This notification will appear after the user unfollows a record via the full record view."
  },  
  "notifyRecordUnfollow": {
    "message": "आप इस रिकॉर्ड का अनुसरण और नहीं कर रहे हैं",
    "context": "This notification will appear after the user unfollows a record via the full record view."
  },
  "followStatusTrue": {
    "message": "अनुसरणकारी",
    "context": "This label is displayed next to a toggle switch displaying that the user is folliwng the currently viewed record."
  },
  "followStatusFalse": {
    "message": "अनुसरणकारी नहीं",
    "context": "This label is displayed next to a toggle switch displaying that the user is not folliwng the currently viewed record."
  },
  "followButtonExplain": {
    "message": "जब यह रिकॉर्ड की कोई परिवर्तन किया गया या टिप्पणी जोड़ा गया, उसका सूचना प्राप्त करें",
    "context": "This label is displayed below the follow user toggle button explaining what the button does."
  },
  "followButtonAnon": {
    "message": "जब यह रिकॉर्ड की कोई परिवर्तन किया गया या टिप्पणी जोड़ा गया, ये सूचना प्राप्त करने के लिए आप को पहले साइन इन करना होगा",
    "context": "The follow record button is disabled when a user is not signed in, aka anonymous. We inform them that to follow a record they must first sign in."
  },
  "longerComment": {
    "message": "कृपया अधिक लंबा टिप्पणी लिखें",
    "context": "The user is notified to enter a longer comment if it is too short"
  },
  "commentBeingSubmittedToast": {
    "message": "टिप्पणी सबमिट किया जा रहा हे।",
    "context": "This toast notification will be displayed while the new comment is being sent in."
  },
  "eventInvalid": {
    "message": "यह घटना ज्ञात नहीं है।",
    "context": "If the user comes to the site with a direct URL linking to an invalid event, this toast notification will appear."
  },
  "moduleInvalid": {
    "message": "इस मॉड्यूल ज्ञात नहीं है।",
    "context": "If the user attempts to access a non-existant portion of the site (very unlikely) this toast notification will appear."
  },
  "moduleAccess": {
    "message": "आप इस मॉड्यूल का उपयोग करने की अनुमति नहीं है।",
    "context": "If the user attempts to access a portion of the site they do not have permission for, this toast notification will appear."
  },
  "copyTrue": {
    "message": "क्लिपबोर्ड में URL को नक़ल किया गया हे।",
    "context": "After the user clicks on the copy to clipboard button, if successful, this toast notification will appear."
  },
  "copyFalse": {
    "message": "क्लिपबोर्ड में URL को नक़ल करना विफल हुआ।",
    "context": "After the user clicks on the copy to clipboard button, if unsuccessful, this toast notification will appear."
  },
  "userConfirmActive": {
    "message": "अब आपके ई-मेल पता स्वीकृत हुआ और प्रयोगकर्त्ता खाते को सक्रिय किया गया हे।",
    "context": "When the user visits a confirmation link emailed to them, this toast notification will appear informing the user that their account is now active and email address verified."
  },
  "userConfirmInvalid": {
    "message": "इस स्वीकृति लिंक अविधिमान्य है।",
    "context": "When the user vists an invalid email address confirmation link or an invalid password reset confirmation link, this toast notification will appear."
  },
  "userPasswordTwo": {
    "message": "एक नया पासवर्ड आपको इ-मेल कर दिया गया है।",
    "context": "When the user visits a valid password reset confirmation link, this toast notification will appear to notify the user a new password has been generated and emailed to them."
  },
  "eurl1": {
    "message": "इस घटना का सहभागी होना",
    "context": "This section text is displayed on the paper action dialog when a user clicks the share event button."
  },
  "eurl2": {
    "message": "इस घटना URL की प्रतिलिपि अपने क्लिपबोर्ड पर बनाएँ करने के लिए यह बटन दबाएँ, क्यूँ की तब उसे बुकमार्क या शेयर कर सकें।",
    "context": "This text is displayed below the -copy to clipboard- button on the share event paper action dialog."
  },
  "page404": {
    "message": "404: इस पृष्ठ मौजूद नहीं है।",
    "context": "This toast is displayed when a user attempts to visit a non-existant page."
  },
  "ombNoticeTitle": {
    "message": "OMB सूचना",
    "context": "This is the page title for the OMB Notice."
  },
  "abuseReportAbuse": {
    "message": "कुप्रयोग की रिपोर्ट करें",
    "context": "This is used as a sectional header and the label of the report abuse button."
  },
  "abuseWhatReport": {
    "message": "आप क्या रिपोर्ट करना चाहते हैं?",
    "context": "This is the query presented to a user when asked to be more specific about the type of abuse report the user is filing."
  },
  "abuseReportSpam": {
    "message": "अवांछनीय ई-मेल",
    "context": "This is the button label to select a report abuse claim of type spam."
  },
  "abuseReportSex": {
    "message": "कामोत्तेजक",
    "context": "This is the button label to select a report abuse claim of type sexually explicit."
  },
  "abuseReportHate": {
    "message": "द्वेषपूर्ण भाषण",
    "context": "This is the button label to select a report abuse claim of type hate speech."
  },
  "abuseReportViolence": {
    "message": "हिंसात्मक",
    "context": "This is the button label to select a report abuse claim of type violence"
  },
  "abuseReportElse": {
    "message": "और कुछ",
    "context": "This button label is to select a report abuse claim of type something else."
  },
  "abuseThanks": {
    "message": "धन्यवाद। हमें आपका दुर्व्यवहार के दावे प्राप्त हुआ है। हमारी साइट स्टाफ इस रिकॉर्ड की समीक्षा करें और किसी भी अनुचित सामग्री दूर करें।",
    "context": ""
  },
  "deleteRecord": {
    "message": "रिकॉर्ड हटाएँ",
    "context": "This is used as a button label and dialog header allowing a user to delete a record from the system."
  },
  "deleteRecordConfirm": {
    "message": "क्या आप इस रिकॉर्ड को ज़रूर हटाना चाहते हैं? एक बार इसे हटा दिया गया है तो आपका रिकॉर्ड डेटा को पुनर्प्राप्त करने के कोई रास्ता नहीं।",
    "context": "This is the question prompting a user when they choose to delete a record. We confirm they are certain with their decision."
  },
  "deleteRecordCancel": {
    "message": "रद्द करें",
    "context": "Button label to cancel the action of deleting a record."
  },
  "deleteRecordDelete": {
    "message": "हटाएँ",
    "context": "Button label to confirm the deletion of a record."
  },
  "deleteRecordDone": {
    "message": "रिकॉर्ड हटाया गया",
    "context": "A toast notification displayed to inform the user the deletion of a record action has been completed."
  },
  "seconds": {
    "message": "सेकंड",
    "context": "This word means seconds of time."
  },
  "record": {
    "message": "रिकॉर्ड",
    "context": "When a search is performed this word is prefixed with the number of results, ie. 1 record -- special case when only 1 result"
  },
  "notifyLogout": {
    "message": "लॉग आउट",
    "context": "This notification will appear after the user successfully logs out."
  },
  "uploadingPhoto": {
    "message": "फोटो अपलोड कर रहा ...",
    "context": "This message is displayed after a user selects an image file to search by photo as the file is being uploaded."
  },
  "searchByPhoto": {
    "message": "फोटो के व्यवहार पर खोजें",
    "context": "When a user elects to search by photo from the search query bar, a dialog box appears with this as the title."
  },
  "dragAndDrop": {
    "message": "खींचें और छोड़ें",
    "context": "A user may drag and drop a file to search by image. This message shows the user where to drag and drop the file ~ the target."
  },
  "emailRecordRevisionSubject": {
    "message": "A record you are following has been updated",
    "context": "We email users following a record when a revision is made or a comment is added, this is the subject of that email."
  },
  "emailRecordRevisionLine1": {
    "message": "A comment has been added or a revision made to a record you are following.",
    "context": "We email users following a record when a revision is made or a comment is added, this is the first line of that email."
  },
  "emailRecordRevisionLine2": {
    "message": "You can review the record at this location:",
    "context": "We email users following a record when a revision is made or a comment is added, this line prefixes the direct record url."
  },
  "emailRecordRevisionLine3": {
    "message": "If you want to unsubscribe from these email alerts, visit the link above and untoggle the Following button.",
    "context": "We email users following a record when a revision is made or a comment is added, at the end we inform the user of how to unsubscribe to these emails."
  },
  "emailNewUserSubject": {
    "message": "Confirm your email address",
    "context": "We email new users after they register, this is the subject line of said email."
  },
  "emailNewUserLine1": {
    "message": "Thank you for registering.",
    "context": "We email new users after they register, this is the first line of said email thanking them for registering."
  },
  "emailNewUserLine2": {
    "message": "You must visit the link below in order to complete the registration process:",
    "context": "We email new users after they register, this is the second line of said email providing them a link complete the registration process."
  },
  "emailNewUserLine3": {
    "message": "Failure to visit the link will result in your account being deleted after 30 days.",
    "context": "We email new users after they register, this is the last line of said email warning the user about account deletion for failure to activate their account."
  },
  "emailForgot1Subject": {
    "message": "Password reset request",
    "context": "We email a user when they initiate the forgot password sequence, this is the subject of that email."
  },
  "emailForgot1Line1": {
    "message": "Someone has initiated a password reset request for your account.",
    "context": "We email a user when they initiate the forgot password sequence, this is the first line of that email."
  },
  "emailForgot1Line2": {
    "message": "If you did not initiate this request, it is safe to ignore this email and your password will not be changed.",
    "context": "We email a user when they initiate the forgot password sequence, we inform the user it is safe to ignore this request if they did not initiate it."
  },
  "emailForgot1Line3": {
    "message": "However, if you did initiate this request and would prefer to reset your password, you must visit the following link:",
    "context": "We email a user when they initiate the forgot password sequence, this line prefixes a url the user must click on to continue in the forgot password sequence."
  },
  "emailForgot1Line4": {
    "message": "Once this link has been visited, a new password will be generated and sent to you in a second email.",
    "context": "We email a user when they initiate the forgot password sequence, final line of this email informing a new password will be generated."
  },
  "emailForgot2Subject": {
    "message": "New password",
    "context": "This is the second email in the forgot password sequence, and this is the subject of that email."
  },
  "emailForgot2Line1": {
    "message": "Your new password is:",
    "context": "This is the second email in the forgot password sequence, this line prefixes the new password we generated for the user."
  },
  "emailForgot2Line2": {
    "message": "You may optionally change your password after signing in:",
    "context": "This is the second email in the forgot password sequence, lastly, we inform the user that they may change their password after logging in."
  },
  "welcomeTo": {
    "message": "Welcome to",
    "context": "The first time a user comes to PL, we welcome them like: Welcome to PEOPLE LOCATOR. However PEOPLE LOCATOR is not translated in this welcome message."
  },
  "chooseLanguage": {
    "message": "Choose a language",
    "context": "We prompt the user to select a language at first visit."
  },
  "zoomPhoto": {
    "message": "Enlarge Photo",
    "context": "This is s menu button action that shows a larger version of the image from a record."
  },
  "shareRecord": {
    "message": "Share this record",
    "context": "This is a menu button action allowing a user to share a direct link to a record."
  },
  "additionalInformation": {
    "message": "Additional Information",
    "context": "This is a label displayed several places titled Additional Information."
  }
}